Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_lakimiessihteerin_viran.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi lakimiessihteerin viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla lääʹǩǩpiisar veeʹrj

source: Lakimiessihteerin päätehtävänä on toimia saamelaisten oikeuksia koskevien asioiden valmistelijana ja esittelijänä Saamelaiskäräjien hallinnossa.
sms: Lääʹǩǩpiisar väʹlddtuâjjan lij toiʹmmjed säʹmmlai vuõiggâdvuõđid kuõskki aaʹšši valmštõõllʼjen da õuʹdde puʹhttjen Sääʹmteeʹǧǧ vaaldšmest.

source: Virka on tarkoitus täyttää 1.10.2021 alkaen.
sms: Veeʹrj lij mieʹrr tieuʹdded 1.10.2021 ääʹljeeʹl.

source: Tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 25 §:n mukaan.
sms: Tuâj meäʹrtâʹvve Sääʹmteeʹǧǧ tuâjjriâššmõõžž 25 § mieʹldd.

source: Saamelaiskäräjillä tulee olemaan 1.1.2022 lukien kaksi lakimiessihteerin virkaa, minkä johdosta tehtävien uudelleen järjestely on meneillään ja nyt haettavana olevaan virkaan voi jatkossa kuulua myös esimiestehtäviä.
sms: Sääʹmteeʹǧǧest puäʹtte leeʹd 1.1.2022 looǥǥeeʹl kuõʹhtt lääʹǩǩpiisar veeʹrj, mõõnn ǩeeʹjjest tuâjai oʹđđest jäʹrjstõõllmõš lij jååʹttmen da ååʹn ooccâmnalla åårrai vergga vuäiʹtte juätkast kuullâd še õuddoummutuâj.

source: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto (ylempi korkeakoulututkinto) ja saamelaisia koskevien oikeudellisten asioiden tuntemus sekä saamen kielen taito.
sms: Sääʹmteʹǧǧasetõõzz (1727/95) meâldlaž ââʹntemkaiʹbbjõssân lij vuõiǥâstiõđ kandidaatt tuʹtǩǩõs (õllʼjab õllškooultuʹtǩǩõs) da säʹmmlaid kuõskki vuõiggâdvuõđlaž aaʹšši tobddmõš di sääʹmǩiõlltäidd.

source: Viran menestyksellistä hoitamista edesauttaa lisäksi hyvä saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus, hyvä ruotsin/norjan kielen ja englannin kielen taito, hyvä paineensietokyky sekä henkilökohtainen soveltuvuus esimiestehtäviin.
sms: Veeʹrj oʹnstam håiddmõõžž õõudâs vieʹǩǩat veâl šiõǥǥ sääʹmkulttuur da vaaldšmallaš tuâjai tobddmõš, pueʹrr ruõcc/taarr ǩiõl da eŋgglõsǩiõl täidd, odd seännad tuâjjteädd puârast di persoonlaž siõtlvažvuõtt õuddoummutuõjju.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
sms: Veeʹrj tieuʹddmest ââʹnet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason III/I mukaan (peruspalkka 3194,73 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz III/I mieʹldd (vuâđđpäʹlǩǩ 3194,73 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ õõl määuʹset tuõjju härjjnem mieʹldd meäʹrtõõvvi lõõʹzzid di sääʹmvuuʹdest tuejjeeʹn 24 % sääʹmvuuʹd lââʹzz.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 19.7.2021 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?4c85841c
sms: Ooccmõõžžid tuõđštõõzzivuiʹm âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 19.7.2021 räjja mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?4c85841c

source: Lisätietoja antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. +358407262688. Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Lââʹssteâđaid oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. +358407262688 leʹbe pia.ruotsala(at)samediggi.fi Sääʹmteeʹǧǧ toiʹmmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: 18.6.2021 Saamelaiskäräjät
sms: www.samediggi.fi
